ent-Akiplushie1 = плюшевый Белый Тюлень
    .desc = Плюшевая игрушка которая пахнет ванилью, вы её не хотите сожрать...

ent-Akiplushie2 = плюшевый Долматиновый Тюлень
    .desc = Где то далеко в космосе находится его 100 братьев.

ent-Akiplushie3 = плюшевый Коричневый Тюлень
    .desc =  Плюшевая игрушка которая пахнет шоколадом и корицей, почему вы хотите сделать печенье?....

ent-Akiplushie4 = плюшевый Кремовый Тюлень
    .desc = Это вам не кофе,это крем-брюле.

ent-Akiplushie5 = плюшевый Оранжевый Тюлень
    .desc = На этикетке написано очень агрессивным подчерком "ОН ДОЛЖЕН БЫЛ БЫТЬ МАНДАРИНОМ НО СТАЛ МОРКОВЬЮ".

ent-Akiplushie6 = плюшевый Кристаллик
    .desc = Он явно не должен тут находится.

ent-Akiplushie7 = плюшевый Чёрный Тюлень
    .desc = На этикетке данной игрушки написано "Я тучка тучка тучка и вовсе не тюлень".

ent-Akiplushie8 = плюшевый Адский Тюлень
    .desc = Демонический тюлень что был призван из глубин преисподней!

ent-Akiplushie9 = плюшевый Бирюзовый Тюлень
    .desc =  Он как алмаз, но только тюлень..почему вам кажется что на нём "Шёлковое касание?".

ent-Akiplushie10 = плюшевая Тюленьковая Моль
    .desc = Появился вирус, что превращает гуманойдов в тюленей..но почему то внутри игрушки вы слышите бульканье пряного рома.

ent-Akiplushie11 = плюшевый Зелёный Тюлень
    .desc =  На этикетке данной игрушки было написано "Я крокодил крокожуй и буду крокодить".

ent-Akiplushie12 = плюшевый Тюлень Пират
    .desc = Нет ну ты понел? понел? Баег стопаемся.

ent-Akiplushie13 = плюшевый Мороженный Тюлень
    .desc = Смотря на этого тюленя вы понимаете всё своё детство..и первое упавшее мороженное.

ent-Akiplushie14 = плюшевый Баклажановый Тюлень
    .desc = Ну хотя бы не кобачок.

ent-Akiplushie15 = плюшевый Банановый Тюлень
    .desc = Я,банан, я я банан банан...чииищу банан, чииищу банан,банан.

ent-Akiplushie16 = плюшевый Закусик
    .desc = Попросите самую харизматичную вульпу потяфкать, и она потяфкает.

ent-Akiplushie17 = плюшевый Аввас-Дар
    .desc = Молитесь. И ваши молитвы услышаны будут. Но это не точно.

ent-Akiplushie18 = плюшевый Аввас-Дар
    .desc = И ваши молитвы услышаны будут. Но это не точно.

ent-Akiplushie19 = плюшевый Научный Тюлень
    .desc = Приветствую космических работяг, сегодня у нас в программе артефакты, изучения, и испытуемые на добровольной основе(почти).

ent-Akiplushie20 = плюшевый Пчюлень
    .desc = Бж Бж?

ent-Akiplushie21 = плюшевый Хлебный Тюлень
    .desc = Это не еда.