ent-ClothingNeckCloakBlueStar = Плащ голубой звезды
    .desc = Тёплый уютный плащ что имеет внутри шерстяной слой что укрывает от холода. На спине же красовалась эмблема в виде четырёх-лучевой звезды.

ent-ClothingNeckCloakBlueStarRed = Плащ багровой звезды
    .desc = Тёплый уютный плащ что имеет внутри шерстяной слой что укрывает от холода. На спине же красовалась эмблема в виде четырёх-лучевой звезды.

ent-ClothingNeckCloakBlueStarHoscloack = Наплечный Плащ Голубой Звезды
    .desc = Тёплый уютный плащ что имеет внутри шерстяной слой что укрывает от холода. На спине же красовалась эмблема в виде четырёх-лучевой звезды.

ent-ClothingNeckCloakBlueStarBlack = Плащ тёмной звезды
    .desc = Тёплый уютный плащ что имеет внутри шерстяной слой что укрывает от холода. На спине же красовалась эмблема в виде четырёх-лучевой звезды.

ent-ClothingNeckCloakBlueStarWhite = Плащ полярной звезды
    .desc = Тёплый уютный плащ что имеет внутри шерстяной слой что укрывает от холода. На спине же красовалась эмблема в виде четырёх-лучевой звезды.

ent-ClothingHeadHatHoodBlueStar = Капюшон Синей Звезды
    .desc = Тёплый уютный плащ что имеет внутри шерстяной слой что укрывает от холода. На спине же красовалась эмблема в виде четырёх-лучевой звезды.

ent-ClothingNeckCloakBlueStarPROBA = Плащ голубой звезды
    .desc = Тёплый уютный плащ что имеет внутри шерстяной слой что укрывает от холода. На спине же красовалась эмблема в виде четырёх-лучевой звезды.